[
  "obsidian-mindmap-nextgen",
  "supercharged-links-obsidian",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "remotely-save",
  "claudian",
  "obsidian-style-settings",
  "simple-banner",
  "obsidian-icon-folder",
  "easy-typing-obsidian",
  "notebook-navigator",
  "obsidian-git"
]